LEXICON_RU: dict = {
    '/start': 'Привет!\nЯ бот-погода ⛅️\nЧтобы получить погоду,'
              ' введите ваш город 🏙\n'
              'Для правильного взаимодействия'
              ' воспользуйтесь - "/help" ⚙️',
    '/help': '❗️В названии города должны присутствовать\n'
             'только символы кириллицы\n\n'
             '❗️Латинские буквы, числа, знаки пунктуации или другие символы'
             ' не должны присутствовать в названии города\n\n'
             '❗️Регистр символов не важен',
    'other_answer': 'Это сообщение мне непонятно',
    'no_info': 'Нет информации по городу',
}
